<?php 
include_once('./_common.php'); 
$g5['title'] = ""; 
include_once('./head_sub1.php');
?>
        <h3>인사말</h3>
        <div class="ceo-message">
            <img src="images/img_sub0101.jpg" alt="신선장산업의 중심에 서서 고객과 공존하는 친환경 글로벌 기업">
        </div>
        <div class="ceo-text up-on-scroll">
            <div>
                <p>고객을 우선생각하라. 개발하라. 그리고 인내하며 기다려라.<br>-아마존 제프베조스</p>
            </div>
            <div>
                1998년 창업이래 약 20년을 농업용 PE 멀칭필름을 생산하며 <span>사용농가의 일손 덜기와 소득증진에 기여한다는 신념</span>으로 
                매진해왔습니다. 농가의 불만과 의견을 바탕으로 R&D 투자 및 국내  최대 원료회사인 롯데케미칼과 상생협약으로
                고기능 제품개발에 협력하였습니다.<br>
                그 결과, 멀칭필름의 우수한 품질을 소비자가 인정해주었으며 지속적으로 매출이 증가하고 있습니다.<br>
                또한, <span>신설비를 구축하여 높은 생산성을 확보하고 공업용 수축필름, 비닐봉투 등 제품의 다각화를 추진</span>하고 있습니다.
            </div>
            <div>
                금성필름의 지속적인 성장은 고객의 진심어린 피드백과 꾸준한 연구개발이 이루어낸 성과입니다.<br>
                앞으로도 <span>생분해 멀칭필름 개발, 친환경 수축필름 생산</span>과 함께 신성장산업의 중심에 서서 고객과 공존하는 
                <span>친환경 글로벌 기업</span>으로 우뚝 서겠습니다.
            </div>
            <div>
                고객 여러분의 변함없는 관심과 충고 부탁드립니다.<br>
                감사합니다.
            </div>
        </div>

<?php
include_once("./tail_sub.php");
?>